   export const masterTools = [
  {
    "id-tool": "1760401000290",
    "name-tool": "електроагрегат АД-1",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АД-2",
    "workshops": "ПД-13",
    "master-workhop": "Трофімов О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760401000291",
    "name-tool": "бензоагрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760401000292",
    "name-tool": "Бензоагрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-12",
    "master-workhop": "Ластеженко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760401000293",
    "name-tool": "бензоагрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000294",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-9",
    "master-workhop": "Сальніков Сергій Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760401000295",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-13",
    "master-workhop": "Трофімов О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760401000296",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-15",
    "master-workhop": "Тесленко Євгеній Вікторович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000297",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-8",
    "master-workhop": "Беспятий Олександр Олександрович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760401000299",
    "name-tool": "бензоагрегат АБ-1",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-8",
    "master-workhop": "Беспятий Олександр Олександрович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000300",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000301",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-13",
    "master-workhop": "Трофімов О. В.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000302",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000303",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000304",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-5",
    "master-workhop": "Омельченко М. М.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000305",
    "name-tool": "Бензоагрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-13",
    "master-workhop": "Трофімов О. В.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000306",
    "name-tool": "бензоагрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000307",
    "name-tool": "бензоагрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-5",
    "master-workhop": "Омельченко М. М.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000308",
    "name-tool": "бензоагрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-1",
    "master-workhop": "Бучковський Антон Володимирович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000309",
    "name-tool": "дизельний агрегат АД-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АД-4",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000310",
    "name-tool": "агрегат АД-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АД-4",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760401000311",
    "name-tool": "агрегат АД-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АД-4",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760402000312",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760402000313",
    "name-tool": "електричний агрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760402000314",
    "name-tool": "бензоагрегат АБ-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760402000315",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760402000316",
    "name-tool": "Електроагрегат ЕД-2 -Т- 230-1",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "ЕД-2",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760402000317",
    "name-tool": "Електростанція дизельна  ЭД - 2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "ЕД-2",
    "workshops": "ПЧУ-2",
    "master-workhop": "Димар С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760402000318",
    "name-tool": "Електростанція дизельна ЭД - 4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "ЕД-4",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760402001519",
    "name-tool": "Електростанція дизельна 4 кВт (тип ТР6500DGF)",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АД-4",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760402001520",
    "name-tool": "Генератор дизельний (електростанція) 1-фазний,6 кВт(макс6,5Квт) у закритому виконанні (генератор zipper Stromerzeuqer ZI- STE 6700 DH)",
    "tool": " Пересувна електростанція 2 кВт (АБ-2)",
    "model": "ZIPPER",
    "workshops": "ПД-10",
    "master-workhop": "Соколенко Володимир ",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760403000327",
    "name-tool": "дизельний агрегат АД-2",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АД-2",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760403000328",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760403000329",
    "name-tool": "електроагрегат АД-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АД-2",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760411000456",
    "name-tool": "бензоагрегат АБ-2",
    "tool": "Пересувна електростанція 2 кВт (АБ-2)",
    "model": "АБ-2",
    "workshops": "ПД-1",
    "master-workhop": "Бучковський Антон Володимирович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000745",
    "name-tool": "Рейкоріз бензиновий РР-80",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "РР-80",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000746",
    "name-tool": "Рейкоріз бензиновий STIНL TS800",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "STIHL TS-800",
    "workshops": "ПД-9",
    "master-workhop": "Сальніков Сергій Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000791",
    "name-tool": "гайковерт КШГ-1",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-1Б",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000806",
    "name-tool": "Колійний моторний гайковерт HONDA ГМК-1",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-1Б",
    "workshops": "ПЧУ-2",
    "master-workhop": "Димар С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000823",
    "name-tool": "кущоріз SOLO",
    "tool": "Кущоріз",
    "model": "SOLO",
    "workshops": "ПД-8",
    "master-workhop": "Беспятий Олександр Олександрович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000824",
    "name-tool": "кущоріз SOLO",
    "tool": "Кущоріз",
    "model": "SOLO",
    "workshops": "ПД-8",
    "master-workhop": "Беспятий Олександр Олександрович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000826",
    "name-tool": "кущоріз Husqvarna",
    "tool": "Кущоріз",
    "model": "Husqvarna ",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000827",
    "name-tool": "кущоріз Husqvarna",
    "tool": "Кущоріз",
    "model": "Husqvarna ",
    "workshops": "ПД-10",
    "master-workhop": "Соколенко Володимир ",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000829",
    "name-tool": "кущоріз SOLO",
    "tool": "Кущоріз",
    "model": "SOLO",
    "workshops": "ПД-5",
    "master-workhop": "Омельченко М. М.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000830",
    "name-tool": "кущоріз SOLO",
    "tool": "Кущоріз",
    "model": "SOLO",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000831",
    "name-tool": "кущоріз SOLO",
    "tool": "Кущоріз",
    "model": "SOLO",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000832",
    "name-tool": "кущоріз SOLO",
    "tool": "Кущоріз",
    "model": "SOLO",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000833",
    "name-tool": "кущоріз SHTIL",
    "tool": "Кущоріз",
    "model": "STIHL",
    "workshops": "ПД-8",
    "master-workhop": "Беспятий Олександр Олександрович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000834",
    "name-tool": "кущоріз  SHTIL",
    "tool": "Кущоріз",
    "model": "STIHL",
    "workshops": "ПД-5",
    "master-workhop": "Омельченко М. М.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000835",
    "name-tool": "кущоріз  SHTIL",
    "tool": "Кущоріз",
    "model": "STIHL",
    "workshops": "ПД-1",
    "master-workhop": "Бучковський Антон Володимирович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000836",
    "name-tool": "кущоріз SHTIL",
    "tool": "Кущоріз",
    "model": "STIHL",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000837",
    "name-tool": "Кущоріз Husgvarna 333 RX",
    "tool": "Кущоріз",
    "model": "Husqvarna 333R",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000838",
    "name-tool": "Кущоріз Husgvarna 335 RX",
    "tool": "Кущоріз",
    "model": "Husqvarna 333R",
    "workshops": "ПД-9",
    "master-workhop": "Сальніков Сергій Миколайович",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000839",
    "name-tool": "Кущоріз Husgvarna 335 RX",
    "tool": "Кущоріз",
    "model": "Husqvarna 333R",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000840",
    "name-tool": "Кущоріз Husgvarna 335 RX",
    "tool": "Кущоріз",
    "model": "Husqvarna 333R",
    "workshops": "ПД-14",
    "master-workhop": "Чорний Віктор Володимирович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000841",
    "name-tool": "Газонокосилка 535 RX",
    "tool": "Кущоріз",
    "model": "Husqvarna 535 ",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000842",
    "name-tool": "Кущоріз HUSQVARNA 535",
    "tool": "Кущоріз",
    "model": "Husqvarna 535 ",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000843",
    "name-tool": "Кущоріз HUSQVARNA 535",
    "tool": "Кущоріз",
    "model": "Husqvarna 535 ",
    "workshops": "ПД-13",
    "master-workhop": "Трофімов О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000844",
    "name-tool": "Мотокоса HUSQVARNA 535 RX",
    "tool": "Кущоріз",
    "model": "Husqvarna 535 ",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000857",
    "name-tool": "дизельний агрегат АД-4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АД-4",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000874",
    "name-tool": "Електроагрегат АБ 4",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АБ-4",
    "workshops": "ПЧУ-2",
    "master-workhop": "Димар С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000881",
    "name-tool": "гайковерт КШГ-1",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-1Б",
    "workshops": "ПЧУ-1",
    "master-workhop": "Штепа С. С.",
    "count": "1.000 ",
    "write-off": "1.000 "
  },
  {
    "id-tool": "1760601000899",
    "name-tool": "гайковерт КШГ-1",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-1Б",
    "workshops": "ПЧУ-2",
    "master-workhop": "Димар С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000926",
    "name-tool": "Колійний моторний гайковерт HONDA ГМК-1",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-1Б",
    "workshops": "ПЧУ-2",
    "master-workhop": "Димар С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601000995",
    "name-tool": "Гайковерт моторний бензиновий БГ1",
    "tool": "Гайковерт універсальний",
    "model": "БГ-1",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001026",
    "name-tool": "Рейкорізка К-1250 ТС800-Т",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "Husqwarna К1250",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001029",
    "name-tool": "Електростанція дизельна АД4-Т230-Т",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "АД-4",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001030",
    "name-tool": "Електростанція дизельна ЕД-4-Т230",
    "tool": "Пересувна електростанція 4 кВт (АБ-4)",
    "model": "ЕД-4",
    "workshops": "ПД-8",
    "master-workhop": "Беспятий Олександр Олександрович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001534",
    "name-tool": "Рейкорiз К1270RAIL 14",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "Husqwarna К1270",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001535",
    "name-tool": "Верстат рейкосвердлильний (станок NZG-31)",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-5",
    "master-workhop": "Омельченко М. М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001536",
    "name-tool": "Верстат рейкосвердлильний (станок NZG-31)",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-9",
    "master-workhop": "Сальніков Сергій Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001538",
    "name-tool": "Верстат рейкорізний (ВРРТ)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "РСС",
    "workshops": "ПД-9",
    "master-workhop": "Сальніков Сергій Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001539",
    "name-tool": "Верстат рейкорізний (ВРРТ)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "РСС",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001541",
    "name-tool": "Верстат рейкорізний ВРРТ",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "РСС",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001542",
    "name-tool": "Верстат рейкосвердлильний станок NZG-31",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001543",
    "name-tool": "Верстат рейкосвердлильний станок NZG-31",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-13",
    "master-workhop": "Трофімов О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001544",
    "name-tool": "Пересувний гідравлічний гайковерт YLB-8501",
    "tool": "Гайковерт універсальний",
    "model": "YLB-8501",
    "workshops": "ПЧУ-3",
    "master-workhop": "Коваленко О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001545",
    "name-tool": "Пересувний гідравлічний гайковерт YLB-8501",
    "tool": "Гайковерт універсальний",
    "model": "YLB-8501",
    "workshops": "ПЧУ-3",
    "master-workhop": "Коваленко О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760601001546",
    "name-tool": "Електрогенераторна установка з поршневим двигуном внутрішнього згорання з іскровим запалюванням (бензин), потужністю 9,375 КВхА: модель Einhell TC-PG",
    "tool": " Пересувна електростанція 2 кВт (АБ-2)",
    "model": "Einhell TC-PG",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001333",
    "name-tool": "Рейкорізний верстат ТС800",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "STIHL TS-800",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001334",
    "name-tool": "Верстат рейкосвердлильний СТР2Д",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "СТР-2Д",
    "workshops": "ПД-9",
    "master-workhop": "Сальніков Сергій Миколайович",
    "count": "1.0000",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001335",
    "name-tool": "Рейкоріз ТС8000-Т",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "STIHL TS-800",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001340",
    "name-tool": "Верстат рейкосвердлильний РСС з ДВЗ",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001341",
    "name-tool": "Верстат рейкосвердлильний РСС з ДВЗ",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001348",
    "name-tool": "Рейкоріз ТС800-Т (верстат рейкорізний ВР-1)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "STIHL TS-800",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001349",
    "name-tool": "Рейкоріз ТС800-Т (верстат рейкорізний ВР-1)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "STIHL TS-800",
    "workshops": "ПД-8",
    "master-workhop": "Беспятий Олександр Олександрович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001350",
    "name-tool": "Ключ шурупогайковий КШГ1Б (КШГ-БМ)",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-БМ",
    "workshops": "ПЧУ-1",
    "master-workhop": "Штепа С. С.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001351",
    "name-tool": "Ключ шурупогайковий КШГ1Б (КШГ-БМ)",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-БМ",
    "workshops": "ПЧУ-2",
    "master-workhop": "Димар С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001361",
    "name-tool": "Верстат рейкосвердлильний TFR 330 Р (типу РСС-П)",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001362",
    "name-tool": "Верстат рейкосвердлильний TFR 330 P",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001363",
    "name-tool": "Ключ колійний шурупогайковий КШГ-1Б (КШГ-БМ)",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-БМ",
    "workshops": "ПЧУ-3",
    "master-workhop": "Коваленко О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001364",
    "name-tool": "Ключ колійний шурупогайковий КШГ-1Б (КШГ-БМ)",
    "tool": "Гайковерт універсальний",
    "model": "КШГ-БМ",
    "workshops": "ПЧУ-3",
    "master-workhop": "Коваленко О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001365",
    "name-tool": "Верстат рейкосвердлильний PСС (типу РСС-П)",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001366",
    "name-tool": "Верстат рейкосвердлильний PСС (типу РСС-П)",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-7",
    "master-workhop": "Височин С.С.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001367",
    "name-tool": "Верстат рейкорiзний РРС (К1270Rail 16/400мм 1)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "Husqwarna К1270",
    "workshops": "ПД-5",
    "master-workhop": "Омельченко М. М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001368",
    "name-tool": "Верстат рейкорiзний РРС (К1270Rail 16/400мм 1)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "Husqwarna К1270",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001369",
    "name-tool": "Верстат рейкорiзний РРС (К1270Rail 16/400мм 1)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "Husqwarna К1270",
    "workshops": "ПД-13",
    "master-workhop": "Трофімов О. В.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001370",
    "name-tool": "Верстат рейкорiзний РРС (К1270Rail 16/400мм 1)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "Husqwarna К1270",
    "workshops": "ПД-1",
    "master-workhop": "Бучковський Антон Володимирович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001371",
    "name-tool": "Верстат рейкорiзний РРС (К1270Rail 16/400мм 1)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "Husqwarna К1270",
    "workshops": "ПД-2",
    "master-workhop": "Чуприна С. А.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001372",
    "name-tool": "Верстат рейкорiзний РРС (К1270Rail 16/400мм 1)",
    "tool": "Рейкорізні верстати з абразивними кру­гами",
    "model": "Husqwarna К1270",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001373",
    "name-tool": "Верстат рейкосвердлильний PСС",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-1",
    "master-workhop": "Бучковський Антон Володимирович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760602001374",
    "name-tool": "Верстат рейкосвердлильний PСС",
    "tool": "Рейкосвердлильні верстати з ДВЗ",
    "model": "РСС",
    "workshops": "ПД-8",
    "master-workhop": "Беспятий Олександр Олександрович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760901002394",
    "name-tool": "Травокосарка  Husgvarma  541 RS  ДСТУ EN ISO  11806-1:2017",
    "tool": "Кущоріз",
    "model": " Husgvarma  541 RS",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760901002395",
    "name-tool": "Травокосарка  Husgvarma  541 RS  ДСТУ EN ISO  11806-1:2017",
    "tool": "Кущоріз",
    "model": " Husgvarma  541 RS",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760901002396",
    "name-tool": "Травокосарка  Husgvarma  541 RS  ДСТУ EN ISO  11806-1:2017",
    "tool": "Кущоріз",
    "model": " Husgvarma  541 RS",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760901002397",
    "name-tool": "Травокосарка  Husgvarma  541 RS  ДСТУ EN ISO  11806-1:2017",
    "tool": "Кущоріз",
    "model": " Husgvarma  541 RS",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760902002879",
    "name-tool": "Травокосарка Husqvarna 535  RX",
    "tool": "Кущоріз",
    "model": "Husqvarna 535 ",
    "workshops": "ПД-14",
    "master-workhop": "Чорний Віктор Володимирович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760902002936",
    "name-tool": "Повітродувка ранцева з двигуном потужністю від 3 до 4 к.с. Повітродувка бензинова Hecht 972 Profi",
    "tool": "Повітродув",
    "model": " Hecht 972 Profi",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760902002937",
    "name-tool": "Повітродувка ранцева з двигуном потужністю від 3 до 4 к.с. Повітродувка бензинова Hecht 972 Profi",
    "tool": "Повітродув",
    "model": " Hecht 972 Profi",
    "workshops": "ПД-3",
    "master-workhop": "Бойко Олександр Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760902002938",
    "name-tool": "Повітродувка ранцева з двигуном потужністю від 3 до 4 к.с. Повітродувка бензинова Hecht 972 Profi",
    "tool": "Повітродув",
    "model": " Hecht 972 Profi",
    "workshops": "ПД-4",
    "master-workhop": "Матющенко Анатолій Павлович",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760902002939",
    "name-tool": "Повітродувка ранцева з двигуном потужністю від 3 до 4 к.с. Повітродувка бензинова Hecht 972 Profi",
    "tool": "Повітродув",
    "model": " Hecht 972 Profi",
    "workshops": "ПД-6",
    "master-workhop": "Гаврилів Ю.М.",
    "count": "1.000 ",
    "write-off": "0.000 "
  },
  {
    "id-tool": "1760902002940",
    "name-tool": "Повітродувка ранцева з двигуном потужністю від 3 до 4 к.с. Повітродувка бензинова Hecht 972 Profi",
    "tool": "Повітродув",
    "model": " Hecht 972 Profi",
    "workshops": "ПД-9",
    "master-workhop": "Сальніков Сергій Миколайович",
    "count": "1.000 ",
    "write-off": "0.000 "
  }
]